Repository: laurensbs/value
Catalog: ios/Rondje/Resources/Localizable.xcstrings
Source language: nl
Languages: en, es, fr

source: %1$@ bewaart nooit een kopie van een ID. Zelfstandig wandelen kan pas als %2$@ ook de veiligheidsquiz heeft gehaald.
en: %@ never keeps a copy of an ID. Solo walks are only possible once %@ has also passed the safety quiz.
es: %@ nunca guarda una copia de un documento de identidad. Los paseos en solitario solo son posibles cuando %@ también haya aprobado el test de seguridad.
fr: %@ ne garde jamais de copie d'une pièce d'identité. Les balades en solo ne sont possibles que lorsque %@ a aussi réussi le quiz de sécurité.

# %@ een rondje met %@. Klaar voor?
source: %1$@ een rondje met %2$@. Klaar voor?
en: %@ a walk with %@. Ready?
es: %@ un paseo con %@. ¿Listo?
fr: %@ une balade avec %@. Prêt ?

# %@ en jij liepen %@ in %lld minuten.
source: %1$@ en jij liepen %2$@ in %3$lld minuten.
en: %1$@ and you walked %2$@ in %3$lld minutes.
es: %1$@ y tú caminasteis %2$@ en %3$lld minutos.
fr: %1$@ et toi avez marché %2$@ en %3$lld minutes.

source: %@ en jij zijn samen op pad geweest. Dank je wel.
en: %@ and you went out together. Thank you.
es: %@ y tú habéis salido juntos. Gracias.
fr: %@ et toi êtes sortis ensemble. Merci.

# %@ ging %lld keer extra naar buiten, met %@.
source: %1$@ ging %2$lld keer extra naar buiten, met %3$@.
en: %@ got out %lld extra times, with %@.
es: %@ salió %lld veces más, con %@.
fr: %@ est sorti %lld fois de plus, avec %@.

# %@ ging %lld keer extra naar buiten.
source: %1$@ ging %2$lld keer extra naar buiten.
en: %@ got out %lld extra times.
es: %@ salió %lld veces más.
fr: %@ est sorti %lld fois de plus.

source: %@ heeft zelf geen videobellen. Spreek in de chat af welke app jullie gebruiken en deel daar de link.
en: %@ has no video calling of its own. Agree in the chat which app you use and share the link there.
es: %@ no tiene videollamadas propias. Acordad en el chat qué app usáis y compartid allí el enlace.
fr: %@ n'a pas d'appel vidéo intégré. Convenez dans la discussion de l'application à utiliser et partagez-y le lien.

source: %@ heeft zelf geen videobellen. Spreek in de chat af welke app jullie gebruiken en deel daar de link. Een gesprek telt nog niet als kennismaking in het echt.
en: %@ has no video calling of its own. Agree in the chat which app you use and share the link there. A call doesn't count as meeting in person yet.
es: %@ no tiene videollamadas propias. Acordad en el chat qué app usáis y compartid allí el enlace. Una llamada aún no cuenta como conoceros en persona.
fr: %@ n'a pas d'appel vidéo intégré. Convenez dans la discussion de l'application à utiliser et partagez-y le lien. Un appel ne compte pas encore comme une rencontre en vrai.

source: %@ is gratis. Geld hoort er nooit bij.
en: %@ is free. Money never comes into it.
es: %@ es gratis. El dinero nunca entra en juego.
fr: %@ est gratuit. L'argent n'a jamais sa place ici.

source: %@ is nu op pad
en: %@ is out now
es: %@ está de paseo ahora
fr: %@ est en balade

# %@ is nu op pad met %@.
source: %1$@ is nu op pad met %2$@.
en: %@ is out walking with %@ right now.
es: %@ está paseando con %@ ahora mismo.
fr: %@ est en balade avec %@ en ce moment.

# %@ is op pad met %@
source: %1$@ is op pad met %2$@
en: %@ is out with %@
es: %@ está de paseo con %@
fr: %@ est en balade avec %@

# %@ is op pad met %@. Kijk live mee.
source: %1$@ is op pad met %2$@. Kijk live mee.
en: %@ is out with %@. Watch live.
es: %@ está de paseo con %@. Míralo en directo.
fr: %@ est en balade avec %@. Suis en direct.

source: %@ is voor mensen van 18 jaar en ouder.
en: %@ is for people aged 18 and over.
es: %@ es para personas de 18 años o más.
fr: %@ est réservé aux personnes de 18 ans et plus.

source: %@ is weer thuis!
en: %@ is home again!
es: ¡%@ ya está en casa!
fr: %@ est de retour à la maison !

source: %@ is weer thuis.
en: %@ is back home.
es: %@ ya está de vuelta en casa.
fr: %@ est de retour à la maison.

# %@ jaar · %@
source: %1$@ jaar · %2$@
en: %@ years · %@
es: %@ años · %@
fr: %@ ans · %@

# %@ kennismaken met %@. Even voorbereiden?
source: %1$@ kennismaken met %2$@. Even voorbereiden?
en: %@ meeting %@. Shall we prepare?
es: %@ conocer a %@. ¿Nos preparamos?
fr: %@ rencontre avec %@. On se prépare ?

# %@ kennismaken met %@. ID bij je?
source: %1$@ kennismaken met %2$@. ID bij je?
en: %@ meeting %@. Got your ID?
es: %@ conocer a %@. ¿Llevas tu DNI?
fr: %@ rencontre avec %@. Tu as ta pièce d'identité ?

# %@ komt %@ kennismaken met %@. Even voorbereiden?
source: %1$@ komt %2$@ kennismaken met %3$@. Even voorbereiden?
en: %@ %@ is coming to meet %@. Shall we prepare?
es: %@ %@ viene a conocer a %@. ¿Nos preparamos?
fr: %@ %@ vient rencontrer %@. On se prépare ?

source: %@ leest je bericht.
en: %@ reads your message.
es: %@ lee tu mensaje.
fr: %@ lit ton message.

source: %@ ligt heerlijk te slapen.
en: %@ is fast asleep.
es: %@ está durmiendo a gusto.
fr: %@ dort à poings fermés.

source: %@ mag nog niets bewaren in Gezondheid. Dat zet je aan in Instellingen > Privacy en beveiliging > Gezondheid.
en: %@ may not save anything in Health yet. Turn it on in Settings > Privacy & Security > Health.
es: %@ aún no puede guardar nada en Salud. Actívalo en Ajustes > Privacidad y seguridad > Salud.
fr: %@ n'a pas encore le droit d'enregistrer dans Santé. Active-le dans Réglages > Confidentialité et sécurité > Santé.

# %@ mag nu zelfstandig met %@ op pad.
source: %1$@ mag nu zelfstandig met %2$@ op pad.
en: %1$@ may now walk %2$@ on their own.
es: %1$@ ya puede pasear a %2$@ por su cuenta.
fr: %1$@ peut maintenant promener %2$@ seul·e.

# %@ mag zelfstandig met %@ wandelen
source: %1$@ mag zelfstandig met %2$@ wandelen
en: %@ may walk %@ on their own
es: %@ puede pasear a %@ por su cuenta
fr: %@ peut promener %@ seul·e

# %@ om %@
source: %1$@ om %2$@
en: %@ at %@
es: %@ a las %@
fr: %@ à %@

source: %@ staat erop!
en: %@ is on!
es: ¡%@ ya está!
fr: %@ est en ligne !

# %@ stuurde een bericht over %@.
source: %1$@ stuurde een bericht over %2$@.
en: %@ sent a message about %@.
es: %@ envió un mensaje sobre %@.
fr: %@ a envoyé un message à propos de %@.

source: %@ was een schatje.
en: %@ was a sweetheart.
es: %@ ha sido un encanto.
fr: %@ a été adorable.

# %@ wil graag met %@ wandelen.
source: %1$@ wil graag met %2$@ wandelen.
en: %@ would like to walk %@.
es: A %@ le gustaría pasear a %@.
fr: %@ aimerait promener %@.

# %@ wil met %@ wandelen. Kijk eerst wie het is.
source: %1$@ wil met %2$@ wandelen. Kijk eerst wie het is.
en: %@ wants to walk %@. Have a look at who it is first.
es: %@ quiere pasear a %@. Mira primero quién es.
fr: %@ veut promener %@. Regarde d'abord qui c'est.

# %@ woont bij jou in de buurt. %@, %lld minuten.
source: %1$@ woont bij jou in de buurt. %2$@, %3$lld minuten.
en: %@ lives near you. %@, %lld minutes.
es: %@ vive cerca de ti. %@, %lld minutos.
fr: %@ habite près de chez toi. %@, %lld minutes.

# %@, %@ jaar, %@
source: %1$@, %2$@ jaar, %3$@
en: %@, %@ years, %@
es: %@, %@ años, %@
fr: %@, %@ ans, %@

# %@, %@, %lld minuten
source: %1$@, %2$@, %3$lld minuten
en: %@, %@, %lld minutes
es: %@, %@, %lld minutos
fr: %@, %@, %lld minutes

# %@, les %lld van 5
source: %1$@, les %2$lld van 5
en: %@, lesson %lld of 5
es: %@, lección %lld de 5
fr: %@, leçon %lld sur 5

# %@, les %lld van 5, klaar
source: %1$@, les %2$lld van 5, klaar
en: %@, lesson %lld of 5, done
es: %@, lección %lld de 5, hecha
fr: %@, leçon %lld sur 5, terminée

# %@, les %lld van 5, volgende
source: %1$@, les %2$lld van 5, volgende
en: %@, lesson %lld of 5, next
es: %@, lección %lld de 5, la siguiente
fr: %@, leçon %lld sur 5, la suivante

source: %@. Spreek de plek af in de chat.
en: %@. Agree on the spot in the chat.
es: %@. Acordad el sitio en el chat.
fr: %@. Convenez du lieu dans le chat.

source: %lld jaar
en: %lld years
es: %lld años
fr: %lld ans

source: %lld mensen willen met je hond wandelen. Kijk eerst wie het zijn.
en: %lld people want to walk your dog. Have a look at who they are first.
es: %lld personas quieren pasear a tu perro. Mira primero quiénes son.
fr: %lld personnes veulent promener ton chien. Regarde d'abord qui c'est.

source: %lld minuten
en: %lld minutes
es: %lld minutos
fr: %lld minutes

source: %lld minuten over tijd. Bel even als je je zorgen maakt.
en: %lld minutes late. Give them a call if you are worried.
es: %lld minutos de retraso. Llama si te preocupa.
fr: %lld minutes de retard. Appelle si tu t'inquiètes.

source: %lld nieuw
en: %lld new
es: %lld nuevas
fr: %lld nouvelles

source: %lld plekken
en: %lld spots
es: %lld plazas
fr: %lld places

source: %lld procent
en: %lld percent
es: %lld por ciento
fr: %lld pour cent

source: %lld rondjes
en: %lld walks
es: %lld paseos
fr: %lld balades

# %lld van %lld
source: %1$lld van %2$lld
en: %lld of %lld
es: %lld de %lld
fr: %lld sur %lld

# %lld van %lld · Volgende: %@
source: %1$lld van %2$lld · Volgende: %3$@
en: %1$lld of %2$lld · Next: %3$@
es: %1$lld de %2$lld · Siguiente: %3$@
fr: %1$lld sur %2$lld · Ensuite : %3$@

# %lld van %lld deze week
source: %1$lld van %2$lld deze week
en: %lld of %lld this week
es: %lld de %lld esta semana
fr: %lld sur %lld cette semaine

# %lld van %lld gedaan
source: %1$lld van %2$lld gedaan
en: %lld of %lld done
es: %lld de %lld hechos
fr: %lld sur %lld faits

# %lld van %lld goed
source: %1$lld van %2$lld goed
en: %1$lld of %2$lld right
es: %1$lld de %2$lld bien
fr: %1$lld sur %2$lld justes

# %lld van %lld klaar
source: %1$lld van %2$lld klaar
en: %lld of %lld done
es: %lld de %lld listos
fr: %lld sur %lld prêts

source: %lld van 5 lessen
en: %lld of 5 lessons
es: %lld de 5 lecciones
fr: %lld leçons sur 5

source: %lld van 5 lessen klaar
en: %lld of 5 lessons done
es: %lld de 5 lecciones hechas
fr: %lld leçons sur 5 terminées

source: %lld van jou
en: %lld by you
es: %lld tuyos
fr: %lld de toi

source: %lld× ID gezien
en: ID seen %lld×
es: Documento visto %lld×
fr: Pièce d'identité vue %lld×

source: %lld× samen
en: %lld× together
es: %lld× juntos
fr: %lld× ensemble

source: +%lld punten
en: +%lld points
es: +%lld puntos
fr: +%lld points

source: 1 rondje
en: 1 walk
es: 1 paseo
fr: 1 balade

source: 2 weken
en: 2 weeks
es: 2 semanas
fr: 2 semaines

source: Aan
en: On
es: Activado
fr: Activé

source: Aan de slag
en: Let's go
es: Empezar
fr: C'est parti

source: Aan een hond stel je je voor met je hand. Laat hem eerst rustig snuffelen.
en: You introduce yourself to a dog with your hand. Let him sniff calmly first.
es: A un perro te presentas con la mano. Deja que olfatee tranquilo primero.
fr: On se présente à un chien avec la main. Laisse-le d'abord renifler calmement.

source: Aangevraagd. De eigenaar beslist.
en: Requested. The owner decides.
es: Solicitado. El dueño decide.
fr: Demandé. Le propriétaire décide.

source: Aanpassen
en: Change
es: Cambiar
fr: Modifier

source: Aanvragen
en: Requests
es: Solicitudes
fr: Demandes

source: Accepteer
en: Accept
es: Aceptar
fr: Accepter

source: Accepteer een kennismaking
en: Accept a first meeting
es: Acepta un encuentro
fr: Accepte une rencontre

source: Account maken
en: Create account
es: Crear cuenta
fr: Créer un compte

source: Account verwijderen
en: Delete account
es: Eliminar cuenta
fr: Supprimer le compte

source: Acht korte vragen over veilig wandelen, ongeveer 3 minuten. Na elke vraag leg ik uit waarom. Geen tijdsdruk.
en: Eight short questions about walking safely, about 3 minutes. After each one I explain why. No time pressure.
es: Ocho preguntas cortas sobre pasear con seguridad, unos 3 minutos. Después de cada una te explico por qué. Sin prisas.
fr: Huit petites questions sur la promenade en sécurité, environ 3 minutes. Après chacune, je t'explique pourquoi. Pas de chrono.

source: Acht korte vragen over veilig wandelen. Daarna vraag je %@ meteen aan.
en: Eight short questions about walking safely. Then you can ask for %@ right away.
es: Ocho preguntas cortas sobre pasear con seguridad. Después puedes pedir a %@ enseguida.
fr: Huit petites questions sur la promenade en sécurité. Ensuite, tu peux demander %@ tout de suite.

source: Acht korte vragen. Nodig voor elke aanvraag.
en: Eight short questions. Needed for every request.
es: Ocho preguntas cortas. Necesario para cada solicitud.
fr: Huit petites questions. Nécessaire pour chaque demande.

source: Adem in
en: Breathe in
es: Inspira
fr: Inspire

source: Adem uit
en: Breathe out
es: Espira
fr: Expire

source: Afgesproken
en: Confirmed
es: Confirmada
fr: Confirmée

source: Afgewezen
en: Declined
es: Rechazada
fr: Refusée

source: Afmelden
en: Leave
es: Darse de baja
fr: Se désinscrire

source: Afspraak annuleren?
en: Cancel appointment?
es: ¿Cancelar la cita?
fr: Annuler le rendez-vous ?

source: Afspraak is afspraak
en: A promise is a promise
es: Lo prometido es deuda
fr: Promis, c'est promis

source: Afspraken
en: Appointments
es: Citas
fr: Rendez-vous

source: Afspreekplek (bijv. bij de groene voordeur)
en: Meeting point (e.g. at the green front door)
es: Punto de encuentro (p. ej., en la puerta verde)
fr: Lieu de rendez-vous (par ex. à la porte verte)

source: Afstand
en: Distance
es: Distancia
fr: Distance

source: Afstand houden en eerst de andere eigenaar vragen
en: Keep your distance and ask the other owner first
es: Mantener la distancia y preguntar primero al otro dueño
fr: Garder ses distances et demander d'abord à l'autre propriétaire

source: Agressief
en: Aggressive
es: Agresivo
fr: Agressif

source: Akkoord
en: I agree
es: Acepto
fr: J'accepte

source: Al een account? Log in
en: Already have an account? Log in
es: ¿Ya tienes cuenta? Inicia sesión
fr: Déjà un compte ? Connecte-toi

source: Alle honden
en: All dogs
es: Todos los perros
fr: Tous les chiens

source: Alle honden met wie je liep
en: Every dog you walked with
es: Todos los perros con los que paseaste
fr: Tous les chiens avec qui tu as marché

source: Allebei
en: Both
es: Las dos cosas
fr: Les deux

source: Alleen %@ ziet dit, nooit de ander.
en: Only %@ sees this, never the other person.
es: Solo %@ ve esto, nunca la otra persona.
fr: Seul %@ voit ceci, jamais l'autre personne.

source: Alleen %@ ziet dit, nooit de eigenaar.
en: Only %@ sees this, never the owner.
es: Solo %@ ve esto, nunca el dueño.
fr: Seul %@ voit ceci, jamais le propriétaire.

source: Alleen %@ ziet je antwoord.
en: Only %@ sees your answer.
es: Solo %@ ve tu respuesta.
fr: Seul %@ voit ta réponse.

source: Alleen als de eigenaar het uitdrukkelijk zegt, en alleen waar het mag
en: Only if the owner explicitly says so, and only where it's allowed
es: Solo si el dueño lo dice claramente, y solo donde está permitido
fr: Seulement si le propriétaire le dit clairement, et seulement là où c'est permis

source: Alleen als het goed voelde, geef je vertrouwen.
en: Only give your trust if it felt right.
es: Da tu confianza solo si te sentiste bien.
fr: Ne donne ta confiance que si tu l'as bien senti.

source: Alleen koekjes van de eigenaar
en: Only the owner's treats
es: Solo las golosinas del dueño
fr: Uniquement les friandises du propriétaire

source: Alleen op deze iPhone. %@ leest niets uit Gezondheid en stuurt er niets van naar de server.
en: Only on this iPhone. %@ reads nothing from Health and sends none of it to the server.
es: Solo en este iPhone. %@ no lee nada de Salud y no envía nada de ello al servidor.
fr: Uniquement sur cet iPhone. %@ ne lit rien dans Santé et n'en envoie rien au serveur.

source: Alleen van mij
en: Only mine
es: Solo las mías
fr: Seulement les miennes

source: Alleen voor jezelf. Ze geven geen voorrang.
en: Just for you. They give no priority.
es: Solo para ti. No dan prioridad.
fr: Rien que pour toi. Ils ne donnent aucune priorité.

source: Alleen voor jou zichtbaar
en: Only visible to you
es: Solo visible para ti
fr: Visible uniquement par toi

source: Alleen zichtbaar voor iemand met wie je een geaccepteerde afspraak hebt.
en: Only visible to someone you have an accepted appointment with.
es: Solo visible para alguien con quien tengas una cita aceptada.
fr: Visible uniquement par une personne avec qui tu as un rendez-vous accepté.

source: Alles gedaan. Geniet van je dag.
en: All done. Enjoy your day.
es: Todo hecho. Disfruta de tu día.
fr: Tout est fait. Profite de ta journée.

source: Alles rustig thuis
en: All quiet at home
es: Todo tranquilo en casa
fr: Tout est calme à la maison

source: Als buitenwandeling met tijd, afstand en route, en de ademminuut als mindfulness. Begin en eind van de route laten we weg, zodat niemands huis erin staat.
en: As an outdoor walk with time, distance and route, and the breathing minute as mindfulness. We leave out the start and end of the route, so nobody's home is in it.
es: Como caminata al aire libre con tiempo, distancia y ruta, y el minuto de respiración como mindfulness. Quitamos el inicio y el final de la ruta, para que no aparezca la casa de nadie.
fr: Comme marche en extérieur avec durée, distance et parcours, et la minute de respiration comme pleine conscience. Nous retirons le début et la fin du parcours, pour que le domicile de personne n'y figure.

source: Als de eigenaar je vertrouwen geeft, je ID in het echt heeft gezien en je de quiz hebt gehaald
en: When the owner trusts you, has seen your ID in person and you passed the quiz
es: Cuando el dueño confía en ti, ha visto tu documento en persona y aprobaste el test
fr: Quand le propriétaire te fait confiance, a vu ta pièce d'identité en personne et que tu as réussi le quiz

source: Als er iets gebeurt
en: If something happens
es: Si pasa algo
fr: S'il se passe quelque chose

source: Altijd aan de lijn
en: Always on the leash
es: Siempre con correa
fr: Toujours en laisse

source: Altijd aan de lijn, tenzij de eigenaar het anders zegt.
en: Always on the leash, unless the owner says otherwise.
es: Siempre con correa, salvo que el dueño diga lo contrario.
fr: Toujours en laisse, sauf si le propriétaire dit autrement.

source: Ander moment
en: Another time
es: Otro momento
fr: Autre moment

source: Ander tijdstip
en: Another time
es: Otra hora
fr: Autre heure

source: Anderen zien alleen je leeftijdsgroep, nooit je geboortedatum.
en: Others only see your age group, never your date of birth.
es: Los demás solo ven tu franja de edad, nunca tu fecha de nacimiento.
fr: Les autres ne voient que ta tranche d'âge, jamais ta date de naissance.

source: Annuleer
en: Cancel
es: Cancelar
fr: Annuler

source: Annuleer afspraak
en: Cancel appointment
es: Cancelar cita
fr: Annuler le rendez-vous

source: Apple Gezondheid
en: Apple Health
es: Apple Salud
fr: Apple Santé

source: Apple Gezondheid is niet beschikbaar op dit toestel.
en: Apple Health is not available on this device.
es: Apple Salud no está disponible en este dispositivo.
fr: Apple Santé n'est pas disponible sur cet appareil.

source: Apple is gekoppeld. Voortaan kun je ook met Apple inloggen.
en: Apple is linked. From now on you can also log in with Apple.
es: Apple está vinculado. A partir de ahora también puedes iniciar sesión con Apple.
fr: Apple est associé. Tu peux désormais aussi te connecter avec Apple.

source: Avond 18:30
en: Evening 18:30
es: Tarde 18:30
fr: Soir 18:30

source: Bedank %@
en: Thank %@
es: Dar las gracias a %@
fr: Remercier %@

source: Bedankt voor je antwoord
en: Thanks for your answer
es: Gracias por tu respuesta
fr: Merci pour ta réponse

source: Bedankt. We kijken ernaar.
en: Thank you. We'll look into it.
es: Gracias. Lo revisaremos.
fr: Merci. Nous allons regarder.

source: Begeleid, bij een opvang. Fijn om mee te beginnen.
en: Supervised, at a shelter. A nice way to start.
es: Guiados, en un refugio. Una buena forma de empezar.
fr: Encadrées, dans un refuge. Idéal pour commencer.

source: Begin
en: Start
es: Empezar
fr: Commencer

source: Bekijk de aanvraag
en: View the request
es: Ver la solicitud
fr: Voir la demande

source: Bekijk het even. Maak geen kopie of foto.
en: Take a quick look. Don't make a copy or photo.
es: Échale un vistazo. No hagas copia ni foto.
fr: Jette un œil. Ne fais ni copie ni photo.

source: Bel
en: Call
es: Llamar
fr: Appeler

source: Bel %@
en: Call %@
es: Llamar a %@
fr: Appeler %@

source: Bel 112
en: Call 112
es: Llamar al 112
fr: Appeler le 112

source: Bel de eigenaar meteen. Samen vind je hem sneller.
en: Call the owner right away. Together you'll find him faster.
es: Llama enseguida al dueño. Juntos lo encontraréis antes.
fr: Appelle tout de suite le propriétaire. À deux, vous le retrouverez plus vite.

source: België
en: Belgium
es: Bélgica
fr: Belgique

source: Bereid je voor
en: Get ready
es: Prepárate
fr: Prépare-toi

source: Bericht
en: Message
es: Mensaje
fr: Message

source: Bericht aanpassen
en: Change message
es: Cambiar el mensaje
fr: Modifier le message

source: Beste vrienden
en: Best friends
es: Mejores amigos
fr: Meilleurs amis

source: Bewaar
en: Save
es: Guardar
fr: Enregistrer

source: Bezig met afronden…
en: Finishing…
es: Terminando…
fr: Finalisation…

source: Bij de eigenaar thuis
en: At the owner's home
es: En casa del dueño
fr: Chez le propriétaire

source: Bij jou in de buurt wonen honden van mensen die zelf niet ver meer kunnen lopen. Een extra rondje maakt hun dag.
en: Near you live dogs of people who can't walk far any more. An extra walk makes their day.
es: Cerca de ti viven perros de personas que ya no pueden caminar mucho. Un paseo extra les alegra el día.
fr: Près de chez toi vivent des chiens de personnes qui ne peuvent plus marcher loin. Une balade de plus illumine leur journée.

source: Bij warmte loop je kort, in de schaduw en met water. Voel met je hand of de stoep niet te heet is voor zijn pootjes.
en: When it's hot, keep it short, in the shade and with water. Feel with your hand whether the pavement is too hot for its paws.
es: Con calor, paseo corto, a la sombra y con agua. Comprueba con la mano que el suelo no queme sus patas.
fr: Quand il fait chaud, fais court, à l'ombre et avec de l'eau. Vérifie avec ta main que le trottoir n'est pas trop chaud pour ses pattes.

source: Blij
en: Happy
es: Contento
fr: Content

source: Blijf rustig en ren er niet achteraan. Roep de naam vrolijk, ga door je knieën en bel meteen de eigenaar.
en: Stay calm and don't run after the dog. Call its name cheerfully, crouch down and call the owner right away.
es: Mantén la calma y no corras detrás. Llámalo con alegría, agáchate y llama enseguida al dueño.
fr: Reste calme et ne cours pas après le chien. Appelle-le joyeusement, accroupis-toi et appelle tout de suite le propriétaire.

source: Blijf rustig en ren niet achter de hond aan. Bel meteen de eigenaar: samen vind je hem sneller.
en: Stay calm and don't run after the dog. Call the owner straight away: together you'll find it sooner.
es: Mantén la calma y no corras detrás del perro. Llama enseguida al dueño: juntos lo encontraréis antes.
fr: Reste calme et ne cours pas après le chien. Appelle tout de suite le propriétaire : à deux, vous le trouverez plus vite.

source: Blokkeer
en: Block
es: Bloquear
fr: Bloquer

source: Blokkeer deze persoon ook
en: Also block this person
es: Bloquear también a esta persona
fr: Bloquer aussi cette personne

source: Blokkeren
en: Block
es: Bloquear
fr: Bloquer

source: Bobbie draait zijn kop weg als je hem aait. Wat betekent dat?
en: Bobbie turns his head away when you pet him. What does that mean?
es: Bobbie aparta la cabeza cuando lo acaricias. ¿Qué significa?
fr: Bobbie détourne la tête quand tu le caresses. Qu'est-ce que ça veut dire ?

source: Buurt
en: Neighbourhood
es: Barrio
fr: Quartier

source: Buurt opgeslagen (afgerond op 1 km)
en: Area saved (rounded to 1 km)
es: Zona guardada (redondeada a 1 km)
fr: Quartier enregistré (arrondi à 1 km)
